/* Cancel */
"Cancel" = "취소";

/* Check it out in the */
"Check it out in the" = "앱 스토어에서 확인해보세요";

/* _CHECK_IN_APPSTORE_A_ */
"_CHECK_IN_APPSTORE_A_" = "";

/* _CHECK_IN_APPSTORE_B_ */
"_CHECK_IN_APPSTORE_B_" = "확인해보세요";

/* Choose a FREE Coloring Page to add to your Photo Album: */
"Choose a FREE Coloring Page to add to your Photo Album:" = "무료 컬러링 페이지를 선택하여 사진첩에 추가하기:";

/* Coloring Page sent to Photo Album */
"Coloring Page sent to Photo Album" = "색칠 페이지 포토 앨범으로 전송.";

/* From your photo album, print the page on paper and color it in */
"From your photo album, print the page on paper and color it in" = "무료 컬러링 페이지를 다운로드 및 프린트해보세요!";

/* Get FREE Coloring Pages */
"Get FREE Coloring Pages" = "무료 컬러링 페이지 받기";

/* Hold for Parents Section */
"Hold for Parents Section" = "눌러서 부모님 섹션으로 가기";

/* Identifying code is wrong */
"Identifying code is wrong" = "잘못된 코드입니다";

/* More IDEO Apps */
"More IDEO Apps" = "IDEO 애플리케이션 더보기";

/* OK */
"OK" = "오케이";

/* Rate Balloonimals */
"Rate Balloonimals" = "벌루니멀 평가하기";

/* Saved to the album failed, please confirm your albums can be accessed */
"Saved to the album failed, please confirm your albums can be accessed" = "앨범에 저장하지 못했습니다. 앨범에 액세스 할 수 있는지 확인하십시오.";

/* Share Balloonimals */
"Share Balloonimals" = "벌루니멀 공유하기";

/* Balloonimals */
"Balloonimals" = "벌루니멀";
"Balloonimals Babies"="벌루니멀 베이비";

/* Share Balloonimals with your friends: */
"Share Balloonimals with your friends:" = "친구들과 벌루니멀 공유하기:";

/* This device is not able to send mail */
"This device is not able to send email." = "이 장치는 전자 메일을 보낼 수 없습니다.";

/* Type in the number \"forty two\": */
"Type in the number \"forty two\":" = "숫자에 \"마흔 둘\"을 입력하세요";

/* Looking for something fun for the kids to do?  Here's a great app to check out:%@ */
"PROMO_SHARE_MAIL_MESSAGE_BODY" = "아이들이 할 수있는 재미있는 뭔가를 찾고 계십니까? 여기에 체크 아웃 할 수있는 좋은 응용 프로그램입니다 :%@";

// share with email
"Looking for something fun for the kids to do? Check out this app:"="아이들이 할 수있는 재미있는 뭔가를 찾고 계십니까? 여기에 체크 아웃 할 수있는 좋은 응용 프로그램입니다 :";
"For Parents"="부모님 섹션으로";

"In-App Purchases"="앱-내부 구매";
"Share"="공유하기";
"Rate"="평가하기";
"Submit Feedback"="피드백 보내기";
"Information"="개인정보 취급방침";
"See More Apps"="더 많은 앱 보기";
"Gift"="선물";
"Email"="이메일";
"More Apps"="애플리케이션 더보기";
"No Internet Connection"="인터넷에 연결하지";
"Restore Purchases"="구매를 복원";
"Please tap below and type the number 'forty two'"="아래를 누르고 숫자 '마흔 둘'를 입력해주십시오";
"Hi Parents!"="아버님, 어머님 안녕하세요!";
"Collect them all in the Parents Section"="추가하고 싶다면 앱-내부 구매를 통해서 컬렉션에 언제든지 추가할수 있습니다";
"Love"="Monster Moves 가 마음에 드세요?";
"Please rate us in App store!"="App Store에서 평가해주세요!";
"Rate now"="지금 평가";
"Ask me later"="나중에 나 한 테 물어";
"No, thanks"="아니, 감사합니다";
"Please enter your age."="나이 입력 하십시오";
"Enter" = "입력";


